{"code":0,"data":[{"cid":11366,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Alice","permissions":["report"],"pid":2127,"reply_to":-1,"tag":null,"text":"宁搁这儿上网课呢？","timestamp":1592798952,"type":"text","url":""},{"cid":11438,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Bob","permissions":["report"],"pid":2127,"reply_to":-1,"tag":null,"text":"宁搁这儿上网课呢？","timestamp":1592799383,"type":"text","url":""},{"cid":11459,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Carol","permissions":["report"],"pid":2127,"reply_to":-1,"tag":null,"text":"每 日 速 报","timestamp":1592799537,"type":"text","url":""}],"post":{"attention":false,"deleted":false,"image_metadata":{},"likenum":2,"permissions":["report","fold"],"pid":2127,"reply":3,"tag":null,"text":"6月19日，中国人民银行发布5月金融市场运行情况。数据显示，随着中国经济社会加快恢复发展，中国金融业和资本市场总体保持了稳健运行，中国金融市场和金融机构体系显示出巨大的弹性和耐力。\n\n　　金融市场运行平稳\n\n　　央行19日发布5月份金融市场运行情况，数据显示，5月份，债券市场共发行各类债券4.8万亿元，其中，国债发行6773.2亿元，金融债券发行8490.5亿元，公司信用类债券发行8298.1亿元。截至5月末，债券市场托管余额为106万亿元。\n\n　　5月份，银行间货币市场成交共计101.1万亿元，同比增长19.48%。\n\n　　5月份，银行间债券市场现券成交21.7万亿元，日均成交1.142万亿元，同比增长29.38%。交易所债券市场现券成交1.3万亿元，日均成交733.98亿元，同比增长109.35%。\n\n　　中国证监会主席易会满在第十二届陆家嘴论坛上演讲时表示，面对这次全球重大突发公共卫生事件，中国政府始终坚持以人民为中心，全国上下众志成城、共克时艰，疫情防控取得重大战略成果，经济社会正加快恢复发展，中国金融业和资本市场总体保持了稳健运行。\n\n　　“我们要努力推动实现经济高质量发展，坚决贯彻‘六稳’‘六保’方针，统筹推进常态化疫情防控、防范金融风险和支持经济社会发展工作。”易会满说，“继续全面深化资本市场改革，切实增强中国资本市场的包容性和适应性，推动经济发展质量变革、效率变革、动力变革。”\n\n　　合理让利1.5万亿元\n\n　　17日召开的国务院常务会议部署引导金融机构进一步向企业合理让利，助力稳住经济基本盘。本次国务院常务会议明确了“金融系统全年向各类企业合理让利1.5万亿元”的任务目标。\n\n　　中国人民银行行长易纲表示，今年以来，金融部门向企业让利，主要包括三块：一是通过降低利率让利；二是直达货币政策工具推动让利；三是银行减少收费让利。预计金融系统通过以上三方面今年全年向企业让利1.5万亿元。\n\n　　“上半年，央行从货币政策的角度，已经推出了一系列强有力的支持措施。包括：三次降低存款准备金率、增加1.8万亿元再贷款再贴现额度、出台小微企业信用贷款支持计划、实施中小微企业贷款阶段性延期还本付息政策等。”易纲说，“上述综合举措，已经取得良好的效果。”易纲介绍，二季度以来，中国主要宏观经济指标呈现良好的回升迹象，股票市场、债券市场、外汇市场和人民币汇率总体稳定。\n\n　　中国人民大学重阳金融研究院研究员刘英表示，金融对企业的支持需要三个侧重。她认为，规模上，金融机构更需要支持中小微企业，这些企业抵御风险能力弱，资金流更容易紧张；类型上，金融机构更应该加大对民营企业的支持力度；行业上，要针对受疫情影响严重的恢复慢的服务业等加大金融支持力度，让其活下去并健康成长。刘英说，“要在切实减轻企业税费负担的基础上，全面落实金融机构给企业合理让利，好钢用在刀刃上，全力推动金融系统与企业共渡难关。”\n\n　　稳住全球供应链\n\n　　今年1-5月，用于实体经济的人民币贷款累计增加10万多亿元，比去年同期多增2万多亿元。5月末广义货币M2余额同比增长11.1%，社会融资规模存量同比增长12.5%。中国人民银行党委书记、银保监会主席郭树清表示，中国金融市场和金融机构体系显示出巨大的弹性和耐力。展望下半年，货币政策还将保持流动性合理充裕，预计带动全年人民币贷款新增近20万亿元，社会融资规模增量将超过30万亿元。\n\n　　“过去几十年，中国对全球经济贡献不断提高，中国储蓄占全球总额1/4以上，为全球总储蓄与总投资的均衡做出巨大贡献，为世界经济增长提供了大量的结余资金。”郭树清表示，下一步将采用多种金融工具打通和修复全球供应链。郭树清说，“要支持出口企业与外国合作伙伴尽早恢复商贸往来，通过提供买方信贷等融资方式稳定出口订单，运用好出口信用保险分担风险损失。大力发展供应链金融，优先保障龙头企业和关键环节资金需求，畅通和稳定上下游链条。”\n\n　　郭树清强调，中国将努力营造市场化、法治化、国际化的营商环境，完善配套法规制度和金融基础设施建设，鼓励中外机构在产品设计、股权投资、公司治理和人才培养等方面开展合作，提高外资参与中国市场的深度。“稳步推进人民币国际化，逐步拓展计价结算、交易和储备功能，提高人民币可自由使用程度。支持区域金融改革开放，特别是上海自贸区先行先试。”郭树清说，“中国在金融领域将一如既往、坚定不移深化改革，扩大开放。”","timestamp":1592798413,"type":"text","updated_at":1606782584,"url":"","vote":{}}}