{"code":0,"data":[{"cid":59175,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Alice","permissions":["report"],"pid":10083,"reply_to":-1,"tag":null,"text":"+1，尤其是盈利性的","timestamp":1593347771,"type":"text","url":""},{"cid":1975844,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Bob","permissions":["report"],"pid":10083,"reply_to":-1,"tag":null,"text":"先问是不是——近年来年轻人真的向左转了吗？\n\n\n如果考察不同的议题方向与不同的人群，那么给出的答案是完全不一样的。在某些议题上，我们可以看到很多人非但没有向左转，反而开始向右转了。不论是“厉害了我的国”这种自上而下的宏大叙事，还是“入关学”这种草根沙文主义，都取得了传播学意义上的成功，这反映了民族主义、国家主义在近几年的狂飙突进。而民族主义、国家主义在现代，毫无疑问，都是属于右翼的思想。\n\n\n但是如果考察另一些议题的话，我们的确可以看到左转——相比于上一代人，现在的年轻人的确越来越意识到了资本主义制度下的经济不平等。近几年福报论、内卷、996、房价也成为了年轻人之间的重要话题。可以说，在经历了长达三四十年的衰退之后，阶级矛盾/阶级斗争的叙事在近年突然收获了年轻人的欢迎。越来越多的年轻人开始自发地，而不是被官方引导地读起马克思，引用马列毛的话语，他们开始关心劳资矛盾，关心财富和收入分配，并且最终，将矛头指向了官僚资本主义制度。\n\n\n在民族主义和反资本主义情绪高涨的同时，曾经主导社会的两种叙事体系则逐渐式微。放在七八年之前，中国人的意识形态呈现出了另一种的两极对立——斯坦福的徐轶青用2007年的数据，发现当时的中国人的政治态度基本上可以分成两大阵营。一个是“自由派”，这一派更支持自由市场、有着更弱的民族主义倾向、文化上更开放；另一篇是“保守派”，这一派更支持政府管制、有着更强的民族主义倾向，文化上更保守。这两派，用我们更加熟悉的语言，就是所谓的“公知”与“五毛”。老自由派公知拥抱资本而怀疑体制；而老保守派五毛则忠于体制警惕资本。两者之间“国进民退”与“民进国退”的争论，几乎成为了上世纪末本世纪初中国政治争论的主流。\n\n\n然而，在近几年，这两种叙事不再有效了，因为“国进民退”与“民进国退”这样的争论已经不再受到关注了。老自由派和曾经的老建制派争论的核心，在于老百姓究竟应该站在资本一边对抗强大的政府，还是应该接受政府的保护以对抗资本。然而，现在年轻人看到的，更多的是政企合谋，官商合作。老建制派那套“需要威权政府保护人民不受资本的压迫”的话语被戳破了，因为人们发现威权政府往往是站在资本的一边的。因此，现在的新的国家主义者不得不抛弃老五毛的一些“警惕资本”的叙事，而是为资本与政府的合作张本。与此同时，举起民族主义的大旗，用西方、美国取代私人资本，使其成为新的话语体系中的假想敌。所以，10年前建制派批判“公知”时，虽然也会说他们是“美分”，但是也会有不少人说他们是想挖社会主义墙角的资本的附庸。而现在，民族主义者声讨“公知”的时候，则只会强调他们是“境外势力”了。\n\n\n老自由派“公知”要摔得更狠一些。一方面，近几年国家的铁腕政策的确从物理意义上让他们中的不少人闭嘴了。但是另一方面，他们的话语也过时了——或许他们在抨击体制的时候能够吸引几个追求社会正义的年轻人，但是当他们显露出“私有化就是好”这种观点时，他们就要被质疑了。只抨击政府而不抨击资本，对于现在的年轻人来说是不够的。\n\n\n所以，我觉得单纯的“左转”/“右转”并不能很好地描述近年中国年轻人的政治态度变化——我更愿意用“重组”（realignment）来描述这一趋势。曾经资本和体制是政治争论的两极，人们在这条线上确定左/右。可是现在，资本，体制之间的对立逐渐消失了，于是拥护官僚-资本联盟的国家主义者和他们的反对者之间的对立成为了主轴。\n\n\n从某种意义上说，近几年的左右重组其实是中国人的意识形态从扭曲错位走向正常的过程。改革开放以后，由于众所周知的“打左灯向右转”现象，中国的意识形态无法用左-右这样的视角来分析。在那段时间的中国，大家看到的还是威权主义右派（官方统治思想）与自由主义右派（盛行于知识分子）之间的争论，而实际上两者有着诸多的共识，比如都信奉稳定压倒一切，都相信发展才是硬道理，都认同新自由主义经济学，都有着强烈的精英主义倾向——这些共识在改革开放的岁月里成为了中国事实上的主流价值观。而真正意义上的左派却被彻底边缘化了。当时的威权主义右派被称为“左派”，其实也仅仅是因为他们继承了红色的旗帜，并且在拥抱新自由主义的同时试图保留一些社会主义时代大政府的遗留。或许正是因为中国的威权主义右派一度占据了“左”的生态位，在本世纪初，左派也在中国被重新定义了——再分配和大政府被强行与暴力革命、激进改革、专制统治捆绑。在那一代的中国人眼里，似乎只存在文革与民国，苏联与美国之间的二选一，并不存在别的选项。\n\n\n这种在现在看来被“错配”了的意识形态版图在当时看来很符合人们的直觉。对于五零后六零后七零后来说，他们在建立价值观的阶段先经历了文化大革命，又经历了改革开放以及随之而来的“资产阶级自由化”。因此，他们对于左派最初的认知，就是人民公社、斗资批修、伟大领袖；而对于右派的认知，先是文革时期收听敌台私藏大毒草的人，然后是美国之音、里根。八九十年代改革开放的历史，在思想文化上是教条的红色话语逐渐让位给多元思想的历史，在政治体制上是激进狂热走向自由包容的历史，在经济上则是全能国家走向市场经济的历史。因此，在这一代人眼中，“左”代表保守僵化的过去，“右”代表开放自由的未来，是很正常的。的确，左翼里也有社会民主，也有罗斯福；右翼里也有残忍的独裁者，也有希特勒，但是对于当时的中国人来说，毕竟没有亲身经历过，所以这两个选项也就很快被忽略了。类似的事情也发生在了同期的东欧国家。实际上，在几乎所有后共产主义国家里，都存在类似的意识形态错配。有心的人可以观察一下西欧与东欧意识形态的差异，会发现很多有意思的事情。\n\n\n然而，现在的年轻人有着完全不同的生活经历。一方面，八零后九零后零零后没有经历过文革，对于人民公社、土地改革、反右运动的记忆全部来自于历史书和长辈的陈述，因此不会患上后共产主义国家普遍的对于极左政权的PTSD。另一方面，尽管官方一直宣称自己红色衣钵的正统继承者，但是为了维持自己意识形态最基本的逻辑自洽，不得不在官方宣传中不断淡化马列毛的左翼话语、阶级叙事，用一种忒修斯之船的方式一点一点用民族-国家的话语来填充意识形态的空白。因此也就事实上完成了官方威权主义与左翼思想的解绑。同时，随着中国市场化改革的推进，资产阶级的崛起，贫富差距的扩大，八九十年代的官民矛盾逐渐让位给了阶级矛盾。因此，这一代的中国的年轻人其实是出生、成长在一个经典的资本主义社会里，因此也会更加关注资本主义体制本身的不公平。六零后们读《通往奴役之路》或许会感觉发现了真理，因为他们真的见证过全能国家对个体权利的抹杀。而九零后们未必有同感——《21世纪资本论》或许更对他们胃口。随着特殊的历史记忆的流逝、资本主义体系的成熟、官方与左翼思想的解绑，中国的意识形态版图也就愈发接近于世界上其他的资本主义社会，从而从之前“错配”的格局转向了一个更加符合政治学常识的左右对立——即强调阶级合作/民族冲突的右派和强调阶级矛盾/民族团结的左派之间的对立。\n\n\n评论区里有很多人强调了“民布”/“国社”，认为反对资本主义秩序的民族主义是现在中国年轻人意识形态发展的方向。我个人对这种观点持怀疑的态度。的确，现在反资本主义情绪与民族主义情绪都充斥着中文互联网，这两者取个均值就是“民族布尔什维克”。但问题是，我们如何确定这两种情绪是否出现在同一拨人身上呢？我觉得更有可能的情况是，这两种情绪体现在两波对立的人身上，而这两波人同时都在膨胀。一个人或许同时有着朴素的反资本主义和民族主义热情，但是问一问这个人对于压制劳工却为国争光的华为怎么看，对于面临着境外组织指控的人权律师怎么看，对于白罗斯、泰国等地近期的局势发展怎么看，我们就能马上确定他在左-右政治光谱上的位置了。在成熟的资本主义社会里，我们几乎不可能看到同时坚持民族主义与反资本主义的政治力量能够长久地生存下来——纳粹党宣称自己是超越左右的“国家社会主义”，但是当纳粹党底层左翼真的想要再分配的时候，迎接他们的是长刀之夜，希特勒最终还是拥抱了大资本并变成了极右翼的代名词。同样的事情也发生在日本的皇道派法西斯身上。除非面临着真正的生死存亡的外敌入侵真的让各个阶级摒弃利益冲突，否则民族主义在真正的左派看来永远都是上层忽悠底层百姓当韭菜的工具。","timestamp":1625283440,"type":"text","url":""}],"post":{"attention":false,"deleted":false,"image_metadata":{},"likenum":1,"permissions":["report","fold"],"pid":10083,"reply":2,"tag":null,"text":"呼叫管理员\n树洞是不是禁止商业广告比较好","timestamp":1593347387,"type":"text","updated_at":1625283438,"url":"","vote":{}}}