{"code":0,"data":[{"cid":550591,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Alice","permissions":["report"],"pid":114813,"reply_to":-1,"tag":null,"text":"我看看今天有没有人给四人帮洗地","timestamp":1605268479,"type":"text","url":""},{"cid":550628,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Bob","permissions":["report"],"pid":114813,"reply_to":-1,"tag":null,"text":"毛主席万岁！王洪文万岁！打倒邓修！","timestamp":1605269240,"type":"text","url":""},{"cid":568904,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Carol","permissions":["report"],"pid":114813,"reply_to":-1,"tag":null,"text":"整个八十年代可是“科学冬天”，这都能洗？","timestamp":1605680453,"type":"text","url":""},{"cid":1421008,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Dave","permissions":["report"],"pid":114813,"reply_to":-1,"tag":null,"text":"😅","timestamp":1617964604,"type":"text","url":""}],"post":{"attention":false,"deleted":false,"image_metadata":{},"likenum":4,"permissions":["report","fold"],"pid":114813,"reply":4,"tag":"政治相关","text":"#政治相关\n# 邓小平与科技界的拨乱反正\n　　邓小平曾经说过，拨乱反正实际上是从1975年就开始了。\n\n　　1975年，第二次复出的邓小平从中科院《汇报提纲》入手，抓科技界的拨乱反正，可惜随着他再次被打倒而受挫。1977年8月8日，第三次复出的邓小平在“科学和教育工作座谈会”上发表历史意义深远的《关于科学和教育工作的几点意见》，指引我国科技界走上了健康发展之路。\n\n　　一\n\n　　“知识越多越反动”，这是“四人帮”发明的谬论。王洪文曾说：“科技系统知识分子中的特务不是有几十个，而是有几百个，这里的特务不像果树上的苹果是一个一个的，而是像香蕉一样是一串一串的。”他还说：“科技界有六多：知识分子多，统战对象多，进口货多，特务多，集团案件多，现行反革命多。”姚文元说：“苏修叛徒集团都是搞自然科学的知识分子”，他还说，“知识分子懂的都是资产阶级那一套假学问”。张春桥声称，知识分子从小到大所学的知识“统统忘了还好些”，“全国都成了文盲也是一个胜利”，知识分子是“臭老九”。\n\n　　1971年8月13日，《全国教育工作会议纲要》宣称，在1966年“文化大革命”开始以前的17年里，教育战线是资产阶级专了无产阶级的政，是“黑线专政”，大多数知识分子的世界观基本上是资产阶级的，是资产阶级知识分子，这就是所谓的“两个估计”。在这些错误思想的影响下，中国的科技文教事业受到沉重的打击，处于停滞状态。\n\n　　面对经济萧条、百业沉寂的局面，1974年，第二次复出的邓小平决心要通过整顿，解决农村的问题，解决工厂的问题，解决科学技术方面的问题，解决各方面的问题。而解决科技问题的重中之重，就是落实党的知识分子政策，把“四人帮”扣在知识分子头上的帽子摘掉。\n\n　　1975年3月5日，邓小平在题为《全党讲大局，把国民经济搞上去》的讲话中，旗帜鲜明地指出：“现在有一个大局，全党要多讲。大局是什么？三届人大一次会议和四届人大一次会议的政府工作报告，都讲了发展我国国民经济的两步设想：第一步到1980年，建成一个独立的比较完整的工业体系和国民经济体系；第二步到20世纪末，也就是说，从现在算起还有25年时间，把我国建设成为具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国。全党全国都要为实现这个伟大目标而奋斗。这就是大局。”\n\n　　1975年始，邓小平以抓铁路整顿为突破口，以抓钢铁工业为龙头，在全国各条战线雷厉风行地开展全面整顿。其中，科技界是他花大力气狠抓整顿的领域。邓小平清楚，我国的科研机构受到“四人帮”严重摧残，科技人员受压制、受迫害，队伍已经散了。虽然一部分科技人员还在艰苦奋斗，做出了一些成绩，但从总体上来讲，同国际先进水平的差距更加拉大了。一些工业企业基本上还在沿用第一个五年计划期间引进的工艺方法。不把科学技术搞上去，经济很难发展上去，现代化建设更是一句空话。因此，邓小平特别指示：要大力整顿科学院。\n\n　　邓小平亲自布置领导了科学院的整顿,要求整顿首先是针对党的组织领导力量的整顿，要坚决同派性作斗争，搞好安定团结，而且特别指出科学院思想整顿的任务很重。他希望通过整顿，统一思想，鼓起干劲，尽快地把科研工作搞上去，不要拖国民经济的后腿。具体要求是在三个月内完成三项任务：一是了解情况，经过调查研究，尽快向党中央和国务院做出汇报；二是搞一个科学院发展规划；三是准备向中央提出科学院核心小组名单。\n\n　　这三项任务，实际上就是进行组织整顿和思想整顿，以尽快把科研工作抓起来。为此，邓小平花费了巨大的精力,做了精心的准备。1975年7月，他调派尚在湖北“五?七”干校劳动的胡耀邦、李昌和王光伟到中科院工作，以加强领导。中央批准胡耀邦为中科院核心小组第一副组长,郭沫若任组长。（由于当时党委瘫痪，核心小组实际上行使的是党委的职能，郭沫若是党外人士身份，胡耀邦实际上是第一把手，负责整个中科院党的组织领导工作）后来中央又派王屏、刘华清分管政治和业务工作。这是一个年富力强的阵容。胡、李、王当时都是60岁上下，王屏、刘华清还更年轻一些，这样一个经验丰富、富有开拓精神的领导班子，在推动科学院的整顿工作中发挥了重要作用。\n\n　　1975年7月，胡耀邦来到中国科学院，马不停蹄，雷厉风行，立即投入邓小平布置的“全面整顿”之中。\n\n　　胡耀邦清楚，要把整顿工作落到实处，除了要抓鼓劲的工作，还必须为知识分子扎扎实实地解决实际困难，力量在细节之中，措施不是空话。他提出要解决中科院知识分子的“五子”问题――房子（缺房住）、妻子（两地分居）、孩子（入学入托难）、票子（工资太少）、篮子（忙于刻苦钻研，常常没时间摆弄煤球炉烧饭烧菜），并亲自出面多方联系，很快就为每个家庭弄到了一个液化石油气瓶。另外，根据中央九号、十三号、十八号文件的精神，特别是邓小平、叶剑英在中央军委扩大会议上讲话的精神，胡耀邦抓了6个方面的整顿工作：1、深入学习理论，坚持安定团结和把国民经济搞上去；2、落实党的知识分子政策和干部政策；3、批判资产阶级派性；4、调整院所领导班子；5、整顿机构；6、整顿科技出版工作，从而拉开了科技整顿的序幕。\n\n　　1975年8月1日，在充分调查研究基础上，针对中科院存在的问题，胡耀邦写出了《关于科技工作的几个问题》，又称《汇报提纲》。《汇报提纲》在起草过程中，得到了邓小平的高度重视。邓小平多次参与讨论，提出了许多重要观点。《汇报提纲》的第一稿出来后，印发给各单位征求意见，还送给胡乔木、于光远、张爱萍等人征求意见，后又根据征求来的意见反复做了多次修改。提纲全面反映了当时科技界的真实情况，恢复了1956年周恩来代表党中央做的《关于知识分子问题的报告》的正确论断，即“知识分子是工人阶级的一部分”。显然，这个提纲是科技界整顿的一个纲领性文件。\n\n　　邓小平指出，“这个文件很重要，不但能管科学院，而且能对整个科技界、教育界和其他部门也起作用。”在邓小平的指示下，《汇报提纲》结合当时科技界的实际，针对性很强地提出了一些问题，并从理论上予以解决。如《汇报提纲》中第一次明确指出，“科学技术也是生产力”，如果我们在科学技术上没有一个大的飞跃，就难以实现两步走的宏伟目标，这就从根本上批驳了轻视科学的观点；《汇报提纲》还指出，科学实验也是一种社会实践，生产斗争是替代不了它的，从而批驳了当时流行的“开门办科研”等不科学的口号；《汇报提纲》强调，在搞好大量的应用研究的同时，也应重视和加强理论研究，把自力更生同学习外国长处结合起来；《汇报提纲》还要求认真贯彻我党的“百花齐放，百家争鸣”的方针，在科技界加强学术研究，开展广泛的学术交流，鼓励学术上不同意见的争鸣和讨论，改变学术空气不浓和简单地以行政办法处理学术问题的状况。\n\n　　邓小平说，如果我们的科学研究工作不走在前面，就要拖整个国家建设的后腿。现在科研队伍大大削弱了，接不上了。搞科研要靠老人，也要靠年轻人，年轻人脑子灵活，记忆力强。大学毕业20多岁，经过10年30多岁，应该是出成果的年龄。这一段时间，一些科研人员打派仗，不务正业，少务正业，搞科研的很少。少数人事业心强，只能秘密搞，像犯罪一样。陈景润就是秘密搞的。这些人还有点成绩，这究竟算是红专还是白专？像这样一些世界上公认有水平的人，中国有1000个就了不得。说什么“白专”，只要对中华人民共和国有好处，比闹派性、拉后腿的人好得多。现在连红专也不敢讲，实际上是不敢讲“专”字。中央要表扬这样的人，对他们应该爱护和赞扬。\n\n　　他还提出科研工作能不能搞起来，归根到底是领导班子问题。特别要注意提拔有发展前途的人。他说：对于那些一不懂行、二不热心、三有派性的人，为什么还让他们留在领导班子里？科研人员中有水平有知识的为什么不可以当所长？现在的工作，主要是依靠40多岁的人来搞。好的可以管党务工作，管后勤工作。后勤工作很重要，它要为研究工作创造条件，保护和管理好资料、材料、仪器、机器。不是忠心耿耿的人，不懂科学知识的人，是搞不起来的。这也是科研工作中的政治工作。不能叫科研人员还去搞后勤，整天东跑西跑。要让党性好的组织能力强的人搞后勤。\n\n　　邓小平建议要把那些比较好的、有培养前途的科技人员记下来，建立科技人员档案，帮助他们创造条件，不管他们资格老不老。他认为要给有培养前途的科技人员创造条件，关心他们，支持他们。首先要解决这些人的房子问题，家庭有困难的也要帮助解决。\n\n　　邓小平还指出，要后继有人，这是对教育部门提出的问题。大学究竟起什么作用？培养什么人？有些大学只是中等技术学校水平，何必办成大学？科学院要把科技大学办好，选数理化好的高中毕业生入学，不照顾干部子弟，一点外语知识、数理化知识也没有的人，还攀什么高峰？现在教育部门凭老茧上大学是什么逻辑？这样的问题把整个现代化水平拖住了。比如我们提高工厂自动化水平，要增加科技人员，这就要靠教育。提高自动化水平，减少体力劳动，世界上发达国家不管是什么社会制度都是走这个道路。科技人员是不是劳动者？科学技术叫生产力，科技人员就是劳动者！\n\n　　胡耀邦在向邓小平汇报时，还介绍了一些科学家的情况，邓小平听得十分用心。当时，中科院学部委员、著名的半导体专家黄昆，搞了一辈子半导体研究，在“文化大革命”中却被迫改行去车间搞生产，完全脱离了研究，他很苦恼。正巧此时胡耀邦奉邓小平之命来中科院搞整顿，找到他去参加座谈会，反映意见。黄昆说，一个科学家，搞科研只能坚持业余时间搞，平时要参加车间的劳动，他对此很不理解。胡耀邦向邓小平汇报此事时，邓小平听了拍了桌子，说，有个搞半导体的，叫黄昆，是个老科学家，北大叫他改行，教别的。周荣鑫（时任教育部长）你查一查，为什么不叫他搞本行？我是三天前知道的。全国知名的人，就这么个遭遇。为什么不叫他搞本行？北大不用他，可分配到科学院半导体所当所长，给他配党委书记,配后勤人员。邓小平的这番话，使处于困境中的许多科技人员感动得流下了眼泪。\n\n　　可天有不测风云，这边邓小平大力整顿，那边“四人帮”煽风点鬼火，邓小平的整顿工作被迫中断，教育工作的整顿更是备受打击，工作还没有开展起来，负责此事的教育部长周荣鑫就被迫害致死。批邓、“反击右倾翻案风”漫天卷起，使邓小平再次下台。黄昆也遭受到极大的政治压力，受到了牵连。1977年，邓小平复出后，多次托人给黄昆带口信，说是他给先生惹了麻烦，让他受到了压力，深表歉意。黄昆十分感谢邓小平的关怀，表示自己的命运与祖国在一起，受点磨难没有什么。不久，黄昆由北大调入中科院半导体所，有了较好的工作环境，做出了很大的成绩，多次受到党和政府的表彰。\n","timestamp":1605267931,"type":"text","updated_at":1617964603,"url":"","vote":{}}}