{"code":0,"data":[{"cid":553126,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Alice","permissions":["report"],"pid":115316,"reply_to":-1,"tag":null,"text":"拜登当选对中国有什么好处？为什么国外媒体说中国支持拜登当选？\n有没有人注意到我们的人民币这半年来一直在升值？从汇率从5月的7.1降到现在6.6多，这是人民币和美元需求强弱的真实反应吗？当然不是，人民币汇率受到调控的影响很大，可为什么人民币要一路升值呢？\n因为在历经20多次谈判的中美第一阶段经贸协议里规定了中国要将对美出口贸易顺差降至2000亿美元以下，而现在实际的顺差大约是4000亿美元，相当于要砍一半，这个减幅是相当恐怖的。所以协议规定了分两年实现，一年减1000亿。但减1000亿依然很艰难，在推出诸多贸易举措的同时，汇率政策上人民币也必须升值，以抑制出口，增加进口，只有这样才能满足一年减1000亿的需求。\n除了出口，中国在其他很多领域也在坚定履行第一阶段经贸协议的承诺，如保护知识产权、开放金融业等。\n标普已经进入了我国债券评级市场，这对地方政府发债不是利好，因为国外评级机构进行评级是要查账的，地方政府的账本拿出来能看吗？可你要是拿不出来，你就没有国外这些顶级机构的评级，那你还怎么发债？\n全世界最大的公募基金，贝莱德，也要进入中国了，今年8月份刚获批，贝莱德的基金管理规模将近8万亿美元，注意单位是万亿，还是美元，这相当于半个中国的GDP，这样的机构进入国内了，对国内的公募是很大的竞争威胁。\n当然这也是好事，为什么国内的金融业发展得这么不好？缺乏有效竞争是一个原因。\n所以大家看，在疫情肆虐的2020，在美国搞着游行和大选的时候，在国内不断恢复经济的时候，我们还在履行着同美国的经贸承诺。可我们为什么要这么做呢？\n一方面，我们作为一个大国，白纸黑字写下来的东西，当然要认，要履行承诺，维护国际信誉；可另一方面，是因为我们实在太依赖美国了，受制于人，没有办法。\n我们依赖美国什么？\n有同学说是芯片，确实，准确地说是科技，高科技。\n科技的创新分为两种，一种是颠覆性创新，一种是持续性创新，持续性创新，像芯片这种，是需要深厚积累的。美国的积累太深厚了，而国内基本上都是从无到有，刚开始起步。我们的芯片，大飞机等等，都还要依赖美国的技术。\n对美进口的商品中，最大一部分的支出就是支付数百亿美元的专利费用，除此以外还有「专利性技术」也占很大支出。专利性技术就比如可口可乐的配方，它不是专利，因为专利是必须要公开的，这种技术也需要支付费用。\n除了科技依赖美国，我们还有什么依赖美国？\n美元。\n美元是什么啊？不过就是美国央行印出来的纸啊，可我们需要它。\n我们为什么需要它？我们为什么需要那么多的外汇储备？因为我们需要购买石油，我们有70％的石油是需要进口的。这也是为什么国家特别支持新能源汽车的发展，因为电能可以通过用煤发电来获得。\n除了煤和石油，我们国家也有页岩油，可我们缺乏开采页岩油的技术，这项技术在美国已经成熟了。\n所以我们必须大量储备美元来购买石油，但我们为什么必须要用美元来买石油呢？人民币不行吗？不行，国际上不认。\n国际上为什么不认？因为我们的人民币超发太严重了。我们的M2和GDP的比值大约是4，而美国这个数值是1。\n之前人民币一直在说国际化，而今年以来国家一直在大量自海外回收人民币，为什么呢？防止有人在海外做空人民币。我都收回来了，你还怎么做空？\n所以我们一直都有非常强的资本账户管制，是因为不管，人民币一定会大幅贬值，改革开放40年来积累的财富都将付之一炬。\n除了科技和美元，我们的人才培养也依赖美国。今年的研究生夏令营，生源质量是近年来最高的，老师们都很高兴。可这只是一时，要是长期如此，我们的科学研究只会更难发展，因为我们还有很多东西需要向美国去学习。\n同学们知不知道你们今年吃的猪肉蛋白质含量下降了。因为我们减少了对美国大豆的进口。进口美国的大豆，主要就是给猪吃的，比国内的大豆便宜，质量还更好。\n但为了反制特朗普，我们减少了对美国大豆的进口，但今年那些种植大豆的摇摆州还是都投给了特朗普，我们虽然自损了八百，但并没有起到伤敌一千的效果。\n国内的猪没有大豆吃，于是我们从东欧进口了一批高粱，但是高粱不适口，猪不喜欢吃，我们就只能往里面加一堆调料。而且高粱的蛋白质含量并不如大豆，所以你们吃的猪肉大豆含量也降低了。\n除了大豆，我们的鸡鸭猪种也都依赖进口，纯种的中国猪其实是黑色的，你们见到的那种白花花的猪，其实是来自国外的种猪繁育的。\n我们依赖美国的科技，依赖他们的美元，依赖他们的教育培养和大豆。可他们依赖我们什么呢？\n今年我们向美国出口了400亿只口罩。我们对他们的是硬依赖，他们对我们的是软依赖。意思就是说，没了美国的进口，我们找不到替代品，但没了我们的出口，美国依然可以向其他地方进口，比如口罩，只是可能会贵一些，但不是没有替代，这就是软依赖，而我们是硬依赖。\n所以我们在贸易谈判中才必须要做出相当的让步和妥协。因为我们才是受制于人的一方。\n我常常讲，改革开放40年，我们受到了很多美国的帮助，并且之后还必须要在很多地方依赖他们。如果哪个中国人不肯承认这一点，那他就是不诚实的。\n而且美国还有很多武器没有施展。美国跟墨西哥签署的经贸协议中要求，墨西哥汽车工业中一半的收入要用来支付工人工资，并且要满足美国的最低工资法的规定。\n美国这么做是为了什么？是为了保护墨西哥工人的权益吗？如果美国要求我们出口的玩具，制造它们的工人也满足美国的最低工资法，那会发生什么情况？我们的玩具将在国际上失去价格竞争力。\n可这件事如果放到台面上，从舆论的角度，国内的工人会怎么想呢？他们是站在哪一方？你们学过经济学，你们当然知道，国内的体力劳动者，很多都缺乏知识和技能，他们唯一的优势就是便宜，而提高最低工资将会连他们的唯一优势都给剥夺掉。但国内的普通民众未必会这么想，因为他们不具备你们这样的经济学知识。这是美国在经贸谈判中很有力的舆论武器。\n所以，国家会希望拜登当选的原因就是，拜登是个可以让步的人，特朗普不是，特朗普是那种要求赢家通吃的人。拜登当选，对我们之后的谈判可能会更有利些。","timestamp":1605330881,"type":"text","url":""},{"cid":553132,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Bob","permissions":["report"],"pid":115316,"reply_to":-1,"tag":null,"text":"#政治相关","timestamp":1605330958,"type":"text","url":""},{"cid":553152,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Carol","permissions":["report"],"pid":115316,"reply_to":-1,"tag":null,"text":"Re Alice: 求出处？","timestamp":1605331118,"type":"text","url":""},{"cid":553164,"deleted":false,"image_metadata":{},"is_dz":true,"name":"洞主","permissions":["report"],"pid":115316,"reply_to":-1,"tag":null,"text":"Re Bob: 这种也是政治相关吗？","timestamp":1605331245,"type":"text","url":""},{"cid":553166,"deleted":false,"image_metadata":{},"is_dz":true,"name":"洞主","permissions":["report"],"pid":115316,"reply_to":-1,"tag":null,"text":"好吧#政治相关","timestamp":1605331265,"type":"text","url":""}],"post":{"attention":false,"deleted":false,"image_metadata":{},"likenum":4,"permissions":["report","fold"],"pid":115316,"reply":5,"tag":"政治相关","text":"拜登当上总统对我们有啥影响吗？政治小白好像觉得这些离我们很远，就连特朗普上台一系列政策我感觉好像对我们生活都没啥影响😰","timestamp":1605330802,"type":"text","updated_at":1606782643,"url":"","vote":{}}}