{"code":0,"data":[{"cid":554630,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Alice","permissions":["report"],"pid":115609,"reply_to":-1,"tag":null,"text":"特别喜欢赵泠，恭喜dz发现宝藏","timestamp":1605357718,"type":"text","url":""},{"cid":554640,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Alice","permissions":["report"],"pid":115609,"reply_to":-1,"tag":null,"text":"dz可以去看看她别的回答呀，很有才的","timestamp":1605357906,"type":"text","url":""},{"cid":554803,"deleted":false,"image_metadata":{},"is_dz":true,"name":"洞主","permissions":["report"],"pid":115609,"reply_to":-1,"tag":null,"text":"Re Alice: 嗯嗯好的！","timestamp":1605360820,"type":"text","url":""}],"post":{"attention":false,"deleted":false,"image_metadata":{},"likenum":3,"permissions":["report","fold"],"pid":115609,"reply":3,"tag":null,"text":"作者：赵泠\n链接：https://www.zhihu.com/question/429990231/answer/1574016450\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n自古以来，非热带地区的人们确实会在冬天更容易感到忧郁、想到死亡。根据美国的一项研究，北半球约有15％的人口在冬季感到情绪低落。\n“冬季情绪低落”的程度严重时称为“季节性情感障碍”，可以导致已经患有抑郁症的人的抑郁症恶化。\n冬季寒冷阴霾的新罕布什尔州有将近10％的人可能足以被诊断为季节性情感障碍，而在阳光灿烂的佛罗里达州只有约1％的人可能表现出此症状。\n这涉及人类的精神活动规律，尚难断定其确切原因，但大量研究显示其可能与以下因素有关：\n生物钟——在秋季和冬季，人体受到的阳光照射量减少、白昼时间缩短、人们经常在室内活动（进一步减少阳光照射量），可能引起人体分泌的血清素（血清张力素，5-羟色胺）减少，有概率影响心情乃至造成抑郁；这些因素也可能改变人体分泌褪黑素的量和时间规律，有概率干扰人体对睡眠模式和情绪的调节。\n运动量——冬季天气寒冷，人们会减少室外活动的持续时间和强度，厚重的衣服也会妨碍运动，可能引起人体分泌的血清素、多巴胺、肾上腺素等减少。\n营养素——冬季人体受到的阳光照射量减少，引起维生素D合成量下降；人在冬季往往减少服食新鲜蔬菜、香蕉之类，造成叶酸和色氨酸摄入量下降。\n风景——在深秋和冬季，草木凋零、昆虫等小动物大量死亡、天空阴霾或起雾的景象可能影响人的心情。自古以来，人们就有用季节比喻生命历程的倾向，好听点的是“春生夏长，秋收冬藏”，难听点就是秋天象征收获和衰朽、冬天象征死亡。\n社交网络——现代人在冬季可能增加使用社交网络的时间，并经常观看生活在“和自己周围的环境大相径庭的地方”的人们的动态。许多研究显示，人在长时间浏览他人于社交网络上发表的消息之后，很容易出现“别人的生活都过得比我好”的错觉，尤其是在阴冷潮湿的冬季看别人在阳光灿烂的热带海滨欢笑的照片。大部分人在群体生活中会担心“表达自己的烦恼容易让别人不安，他们可能疏远我”，于是倾向于对他人表露自信、快乐的一面，炫耀生活中好的部分，在社交网络上也是如此。这容易让长时间使用社交网络的人对他人的生活情况产生误解，低估他人的人生中困难和痛苦的比例，进而感到自己的人生特别失败、特别痛苦、活着没有意思。时间临近公历元旦或传统历法新年的时候，不少人会在社交网络上发表对之前一年的夸大总结，偏差尤其强烈。\n文化产品——在年末，不少综艺节目、连载小说、连载漫画、电视连续剧、动画片之类文化产品会迎来结尾，过去几十年里，大量心理医生发现患者会倾诉“因为某个剧集/某个动画结束了，我感到忧郁甚至想自杀”，这是确实存在的心理现象。连续剧、连载小说之类对人有精神上的陪伴作用，如果每天同一时间观看，会不知不觉地产生亲近感，对孤独的人来说足以作为心理依靠。在连载结束之后，这些人往往会感到不安，觉得生活中缺失了什么东西。\n季节性情感障碍在雌激素水平较高的人、年轻人、夜班工作者中更为常见，其症状通常在秋季和冬季出现，在春季和夏季消失。常见症状包括：\n睡眠时间延长，但是自我感觉睡眠质量差，睡醒了仍然疲劳\n感到身体疲乏、精神难以保持专注\n渴望服食高热量食物，体重不受控制地增长\n失去对平时喜欢的娱乐活动的兴趣、逃避社交活动\n无论是冬季情绪低落还是季节性情感障碍，在晴天到户外走动、进行运动、多喝温热的水、与家人·朋友见面（优于电子通讯工具）之类办法大抵可以帮你调整。在冬季特别阴冷潮湿的地区，你可以尝试光疗——在一些国家，保险公司会负担用以代替抗抑郁药物的光疗费用。\n你可以通过食物或补充剂来摄入维生素D、叶酸、色氨酸等，乃至直接摄入褪黑素。\n条件允许的话，你可以搬家到四季如春或四季常夏的地方去生活。\n如果你感觉上面谈到的症状或更加严重的抑郁影响你的生活质量或妨碍工作，你可以寻求心理治疗。","timestamp":1605356963,"type":"text","updated_at":1606782642,"url":"","vote":{}}}