{"code":0,"data":[{"cid":567344,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Alice","permissions":["report"],"pid":118320,"reply_to":-1,"tag":null,"text":"专业","timestamp":1605639908,"type":"text","url":""},{"cid":568078,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Bob","permissions":["report"],"pid":118320,"reply_to":-1,"tag":null,"text":"好耶","timestamp":1605671485,"type":"text","url":""},{"cid":583714,"deleted":false,"image_metadata":{},"is_dz":true,"name":"洞主","permissions":["report"],"pid":118320,"reply_to":-1,"tag":null,"text":"合集更新于#121427","timestamp":1605809888,"type":"text","url":""},{"cid":1164318,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Carol","permissions":["report"],"pid":118320,"reply_to":-1,"tag":null,"text":"经典","timestamp":1614528943,"type":"text","url":""}],"post":{"attention":false,"deleted":false,"image_metadata":{},"likenum":37,"permissions":["report","fold"],"pid":118320,"reply":4,"tag":"性相关","text":"#性相关\n前回：\n+ Part 1：#113573\n+ Part 2：#114065\n+ Part 3：#115380\n+ Part 4：#115872\n# Part 5\n众所周知，色情行业在中国是非法的，但这并不妨碍其成为试探法律的灰色产业。“本站立足于美利坚合众国，受北美法律保护，服务于全球华人”，这样的内容lsp们一定不会陌生。\n国内比较知名的色情论坛曾有草榴、色中色、性吧等——这些大都是种子里标注的资源出处。不过我从未下载过什么地址发布器，也确实没有注册过任何会员，浏览的内容只停留在浅层，说到底没那个心思罢了。顺带一提，未曾整改的汤不热也是个好去处。\n活跃的论坛里，各个版块分类一目了然：精品自拍、国产原创、日本无码/有码、欧美专区、经典三级、成人动漫、激情图区、网络小说、同城交友……甚至还有讨论正经内容的版块。经常见到“楼主好人”“楼主一生平安”“感谢楼主！”等回复，也就不难理解色情论坛才是气氛最好的论坛这一说法了。\n盈利的方法自然是多种多样。“本帖只有\\*级以上用户方可浏览”，“本帖仅限VIP用户浏览”，“本帖隐藏内容需回复后方可查看”，“本帖附件下载价格：\\*\\*”，“您今日的免费浏览次数已用光”……总之，要么是充了真金白银，要么是直接或间接帮网站增加了流量，要么就老老实实提上裤子。\n不过如今，这些传统论坛的优势正慢慢消退，受到了百度、豆瓣、虎扑、天涯、NGA、微博、知乎（排名不分先后）等社区的冲击，主要功能更是被雨后春笋般涌现的色情视频网站、以及其他色情应用等新兴的渠道所逐渐取代。这相当程度地降低了普通人获取色情信息的门槛。\n再说回视频网站，知名的我只说得出一个91，但出于收藏的个人爱好，小网站倒是记录了不少——事实上，在浏览器地址栏里，随便打点数字和敏感词汇缩写的英文的组合，就有可能跳转到不可描述的网站；而如果地址栏行不通，就试试搜索栏。方法点到为止，实践出真知。\n小网站的格局大多一样，最先冲入视界的往往不是充满情欲的视频封面与标题，而是用高饱和度颜色、巨大的文字和美女图片、粗劣的动画拼凑的、充斥在屏幕每个角落的的博彩广告，“澳门首家线上赌场上线啦”的女声仿佛就在耳边。网站各版块分类与前述类似，视频等资源也大都是从网上各处爬取的，所以质量也一言难尽。相比之下，做得好一些的网站则有更多改进，比如有意义且便于记忆的网址，干净的网站界面，完善的视频分类与标签，重要的榜单与搜索功能，体验更好的网页播放器等等，视频更新，质量也大大提高。\n说起国产视频，我大致将其分为三类，当然仍避免不了各类别间的重叠：第一类是传统意义上的自拍偷拍；第二类是直播大秀；第三类是网红、福利姬的福利或援交流出。\n第一类视频大多出自传统视频网站，第一手上传者不仅有“91\\*先生”“风吟鸟唱”“小青蛙”等活跃创作者，更多的是分享自己性福生活的普通人。食指屈伸的经典验证手势相信大家也不陌生。不过自拍视频的质量也是良莠不齐。视频的粗劣感通常源于大幅抖动的手持手机拍摄，变化过于剧烈的自动亮度和白平衡，毫无美感的拍摄角度，高糊画质等原因。相比之下，观感更好的自拍视频往往离不开男女好看的身体外形，场景、服饰、动作的情趣丰富程度，稳定的手持拍摄或固定机位，合理的后期剪辑等。\n第二类源于各色情直播或视频应用，不过我依然没有考证的兴趣。直播镜头前的男女都相当卖力，会像普通的主播一样殷勤地和观众互动，欢迎贵宾并提醒普通观众尽快办卡上船。这样的性爱视频终归是做作的，所以给我的印象并不好；同时出于和一般直播同样的目的，为了博取眼球，主播也不惜挑战猎奇的、重口味的、危险的、乃至再度突破法律底线的直播内容。\n着重说下第三类视频。这些视频的主角早年间还多局限于平面模特，如今门槛已经降低为活跃在微博、推特等社区的红人，只要水军够多就不愁没有客户。小鸟酱、完具酱、麻酥酥、押尾猫、萌白酱、香草少女、柚木……随便一提就是一大堆。她们售卖的视频内容大多是自慰或援交，却始终开发着视频要素的多样性：角色扮演、情趣服装、SM调教、les或群交、不同道具、不同动作……充分照顾了不同性癖的群体。\n这里不得不说下swag，作为近期迅速崛起的、产自宝岛的一款热门色情视频和社交应用，swag已经成为不少台湾红人的原创驻地。类似的还有像麻豆这样试图开创国产av品牌的独立团队，不过起码可以肯定的是，他们不在大陆开展业务（笑）。\n这一部分说到最后，还是要谈一点严肃的话题。视频的产生终究源于人为拍摄，所以无论男女都请注意安全：一方面是防范来自第三方的风险，开房在外注意检查有无针孔摄像头，注意防止个人隐私流出；另一方面防范尚未信任的对方，同样需要防止不知情的偷摄，同时没有取得自身同意的拍摄行为务必制止。毕竟大部分人还是不希望，真有一天在国产分区里见到自己的身影。\n（未完待续）\n下一部分大概是要收尾了……","timestamp":1605635329,"type":"text","updated_at":1614528943,"url":"","vote":{}}}