{"code":0,"data":[{"cid":582592,"deleted":false,"image_metadata":{},"is_dz":true,"name":"洞主","permissions":["report"],"pid":121312,"reply_to":-1,"tag":null,"text":"昔、男がいました。（高貴な）女性で、自分のものにすることができそうになかったのを、長年求婚し続けてきたのですが、（その女性を）やっとのことで盗み出して、とても暗い中（逃げて）きました。（その道中で）芥川という川を（女性を）連れて行ったところ、（女性は）草におりていた露を（見るなり） \n「あれは何ですか。」 \n\n###### \n\nと男に尋ねました。行先はたくさんあり、夜も更けてしまったので、鬼のいるところとも知らないで、雷までもが大変ひどく鳴り、雨もひどく降ったので、荒れ果てた蔵に、女性を奥に押し込んで、男は弓とやなぐいを背負って扉の前にいました。はやく夜も明けてほしいと思いながらいたところ、鬼はたちまち一口に（女性を）食べてしまいました。 \n「あれえ。」 \n\n###### \n\nと（女性は）言ったのですが、雷の鳴るやかましさで、（男はこれを）とても聞き取ることができませんでした。次第に夜も明けていくので、（男が蔵の中を）見ると、連れてきた女性もいません。（男は）地団駄を踏むことをして泣くのですが、どうしようもありません。 \n\n\n###### \n\n（和歌の訳）こんなことになるのだったら、あの人があれは白玉でしょうか、何でしょうと問いかけたときに、これが露ですよと答えて、その露のように自分もはかなく消えてしまえばよかったのに。\n\n###### \n\nこれは、二条の后が、いとこの女御のお側に、お仕え申し上げるような形で（身を寄せて）おいでになっていたのですが、（二条の后の）容貌がとても美しくていらっしゃったので、（男が二条の后を）盗んで背負って出たのですが、（二条の后の）兄君の堀河の大臣、太郎国経の大納言が、まだ官位が低い身分であり宮中へ参上なさるときに、ひどく泣く人がいるのを聞きつけて、（男を）引き止めて（二条の后を）お取り返しなさったのでした。それをこのように鬼と言うのでした。まだとても若くて、后が普通（の身分）でいらっしゃった時のことだとか。 ","timestamp":1605802848,"type":"text","url":""},{"cid":582633,"deleted":false,"image_metadata":{},"is_dz":true,"name":"洞主","permissions":["report"],"pid":121312,"reply_to":-1,"tag":null,"text":"弓胡籙：弓箭的箭筒","timestamp":1605803003,"type":"text","url":""},{"cid":582659,"deleted":false,"image_metadata":{},"is_dz":true,"name":"洞主","permissions":["report"],"pid":121312,"reply_to":-1,"tag":null,"text":"上一段 #112554","timestamp":1605803075,"type":"text","url":""}],"post":{"attention":false,"deleted":false,"image_metadata":{},"likenum":1,"permissions":["report","fold"],"pid":121312,"reply":3,"tag":null,"text":"#万叶集# '伊势物语6段\n\n昔、男ありけり。女のえ得（う）まじりけるを、年を経てよばひわたりけるを、からうじて盗み出でて、いと暗きに来けり。芥川と言ふ河を率（ゐ）ていきければ、草の上に置きたりける露を、「かれは何ぞ」となん男に問ひける。ゆくさき多く夜もふけにければ、鬼ある所とも知らで、神さへいといみじう鳴り、雨もいたう降りければ、あばらなる蔵（くら）に、女をば奥に押し入れて、男、弓胡籙（ゆみやなぐひ）を負ひて戸口に居り、はや夜も明けなんと思ひつつゐたりけるに、鬼はや一口に食ひてけり。\n\n「あなや」と言ひけれど、神鳴る騒ぎにえ聞かざりけり。やうやう夜も明けゆくに、見れば、率て来（こ）し女もなし。足ずりをして泣けどもかひなし。\n\n--------\n\n白玉（しらたま）かなにぞと人の問（と）ひし時露（つゆ）とこたへて消（き）えなましものを\n\n---------\n\nこれは、二条の后の、いとこの女御の御もとに、仕うまつるやうにてゐ給へりけるを、かたちのいとめでたくおはしければ、盗みておひて出でたりけるを、御兄堀河の大臣、太郎国経の大納言、まだ下臈にて内裏へ参り給ふに、いみじう泣く人あるを聞きつけて、とどめてとりかへし給うてけり。それをかく鬼とは言ふなりけり。まだいと若うて、后のただにおはしける時とや。","timestamp":1605802664,"type":"text","updated_at":1606782652,"url":"","vote":{}}}