{"code":0,"data":[{"cid":598694,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Alice","permissions":["report"],"pid":124327,"reply_to":-1,"tag":null,"text":"巧了刚刚知乎也刷到了","timestamp":1606038118,"type":"text","url":""},{"cid":598735,"deleted":false,"image_metadata":{},"is_dz":false,"name":"Bob","permissions":["report"],"pid":124327,"reply_to":-1,"tag":null,"text":"笑死我了","timestamp":1606038687,"type":"text","url":""}],"post":{"attention":false,"deleted":false,"image_metadata":{},"likenum":7,"permissions":["report","fold"],"pid":124327,"reply":2,"tag":"引战","text":"#引战\n#性相关\n搬运知乎答主：冻尼大木老师\nxswl\n作者：冻尼大木老师\n链接：https://www.zhihu.com/question/431287272/answer/1588614100\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n我有个大胆的猜想:玩抗锅吧的清华学生可能比玩清华大学吧的清华学生多。抗锅吧前身是抗压吧和背锅吧，这两个吧被封了之后合流成为抗压背锅吧，人称网络厕所。千万别误会厕所是蔑称，抗锅吧友无不以自己身在厕所而自豪。这里就是网络素质的洼地，我们知道这里是厕所，旁人也知道这里是厕所，我们也知道旁人知道这里是厕所。你在这里发感情受伤的帖子，一半人会问你透没透过女朋友，如果透了他们会骂你不知足，如果没透他们会骂你废物，另一半人则会真诚地建议你这点压都抗不住还是早点自杀的好，在抗锅吧，自杀不叫自杀，叫重开，就像lol一局打到己方三路全崩对面已经上了高地，你还搁这儿发帖？赶紧投了重开下一把是正事。什么，你问有没有人提供安慰和情感建议？有，但抗锅吧友一般称之为脑瘫，缩写为nt，如果你提供的安慰情真意切并且对吧友的冷嘲热讽表示反感，那你就会从nt升级为tnt，化学上叫三硝基甲苯，生物学上叫铁脑瘫。在抗锅吧老哥看来，男人谈对象是为了让自己的牛子过瘾，女人谈对象是为了让自己的钱包过瘾，至于爱情？那是啥玩意？大概和天堂一样，人人都听过，人人都想去，但人人都见不到。抗锅吧一大特色是不把女人当人看，叫母人，也不把男人当人看，叫鼠人。见到女人，抗锅吧的回复基本是两种，一种是“老婆老婆老婆老婆我好爱你恰个v吧求求你了见不到你我的心像刀割一样难受我生到这个世界上就是为了疼你你不要离开我好不好”，一副出了娘胎就没见过女人的样子跪下来往死里舔，实际上他们心里门儿清这就图一乐，他自己像小丑，别人看他也像小丑，他也知道别人看他像小丑，他娱乐了别人，别人也娱乐了他，大家都开心有啥不好？另一种回复是“母X坦克能不能滚啊别来恶心  要吐了要吐了要吐了”，像蒋劲夫一样重拳出击把没见过面的女人往死里打，丝毫不在意那些侮辱性的称呼把自己的姐姐妹妹姥姥妈妈（如果有）都骂进去了，毕竟在网络上面具一带没人知道后面是个什么样的玩意。为啥？废话，这里绝大部分人没有女朋友，也不配有女朋友，对女人的了解除了家里亲属以外全靠意淫想象，自己穷，懒，说不定还沾了点肥和丑，天天除了网络口嗨啥也不会，还是个带专生，天天搁那儿意淫带专人带专魂带专都是人上人，博士硕士都得给我打工我才是大老板，我要自己是个女人我都瞧不上这样儿的我自己。那咋办？那就两条路，跪下来舔，期待哪个女菩萨瞎了眼大发善心来肉身布施，或者干脆挺直了一米五的腰板骂娘，反正你也不可能看得上老子，老子本来就得不到你，那对你重拳出击也不会失去什么，对吧？什么，你说我跟你素不相识为什么还要舔你/骂你？废话，我要认识你，我还敢舔你/骂你？不就是因为隔着网线你够不着我我也够不着你吗？至于男人，抗锅吧的价值衡量体系是这样的:有钱吗？有房吗？有车吗？透过批吗？有高学历吗？没有？废物赶紧重开吧；有？人上人逛什么厕所？爬出抗锅吧；这破地方把女人简化得只剩一个批，把男人简化得只剩一根jb，所有人都只剩下消费和交配两种欲望，比这两种高级的欲望都是可耻并应当遭到嘲笑的。抗锅吧不是针对谁，在厕所里，不存在人格这玩意，你们都不算人，都没有人的尊严。如果你被抗锅吧老哥发言震惊到了三观触及到了底线，并试图提醒老哥们，那你多半会得到这样的回复“三观三观三观三观三观”“底线底线底线底线底线”“三棺三棺三棺三观三棺”“李现李现李现李现李现”“太正了太正了太正了太正了太正了”“太有了太有了太有了太有了太有了”，他们知道你的观点正确，而且会以热烈鼓掌的形式在你的观点上反复拉屎，让你明明看到了赞同却比吃了苍蝇还难受。曼哈顿不相信爱情，莫斯科不相信眼泪，抗锅吧不相信底线。既然抗锅吧是厕所，那吧友自然就是蛆，这本来是具有道德和底线的人们对我们的称呼，但这个称呼慢慢演化成了蛆宝宝这个将可爱与恶心缝合于一身的词，这不禁让我想起英国历史上的托利党和辉格党，托利一词的来源是“亡命徒”，辉格一词的来源是“乡巴佬”，都是两党对对方的蔑称，但最后全变成了两党人自豪的自称。只要你不尴尬，尴尬的就是别人；只要你够无耻，蔑视就会变成敬意。不过事情后来慢慢慢慢变味儿了，许多来自名校的精英和家里有矿的富二代也混进了抗锅吧，也许他们是来体察民情的，也许他们只是出于好奇，也许他们也需要个网络厕所，总而言之抗锅吧这个茅坑里时不时冒出一个明显应该在酒店大堂里坐镶金马桶的人，知识和财富是两样最不容易隐藏的东西，虽然他们也口嗨，也说抽象话，但是涉及到学术问题和高消费领域那发言水准绝不是鼠人能有的，于是鼠人们困惑了，你们这些人上人铁后浪来厕所逗蛆玩干啥？解闷儿？再后来，鼠人们回过味儿来了，我们在这儿图乐子嘲笑人上人，人上人也在图乐子嘲笑我们啊。你看，他们主动把985降格到带专以下，发明了本升专、硕升专和博升专这样崭新的学历体系；他们调侃带专都是人上人，可他们真是人上人，我们真是带专，我们阴阳怪气他们的话术被他们拿来阴阳怪气我们，他们打开手机逛逛厕所，一顿无底线口嗨，放下手机后轻松惬意的生活没什么变化；我们打开手机逛逛厕所，一顿无底线口嗨，放下手机后狗屁倒灶的生活也没什么变化。懂了懂了，这就是抗锅吧，这就是人间。你懂了，我懂了，他懂了，大家都懂了，太懂了！我们都有光明的未来！清华带学，作为本硕博体系的金字塔尖和带专体系的底层，鼠人们无论说什么做什么都不影响它的副部级行政级别，不影响它是全国学子向往的圣地，也不影响它强大的科研教学能力，更不影响它在世界上的名声。鼠人们在一个网络平台冲清华的塔，谁在乎？我看在清华学子眼里，清华大学吧被冲他们还说不定觉得好玩儿呢，甚至可能远远比不上抗锅吧被封来得让他们心痛，毕竟抗锅吧是真他妈有一群清华在校生粪海蝶泳与众蛆同乐的。但这个时代就是这样，得不到的，就对其嬉笑怒骂以为调侃，有时嬉笑多一点，有时怒骂多一点，笑着笑着，就成了小丑，骂着骂着，就没了底线。清华吧不是第一个被冲的，也不是最后一个被冲的，只要这群蛆宝宝还在，网络就永远是这个鸟样。","timestamp":1606035518,"type":"text","updated_at":1606782654,"url":"","vote":{}}}